[
  "remotely-save",
  "obsidian-local-rest-api",
  "obsidian-importer",
  "better-export-pdf",
  "multi-column-markdown",
  "obsidian-pandoc",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "notebook-navigator",
  "obsidian-advanced-uri"
]